INSERT INTO causines VALUES ('Итальянская'),
('Французская'), ('Японская'), ('Русская'), ('Американская'), 
('Армянская'), ('Грузинская'), ('Испанская'),('Индийская'), 
('Креольская')

INSERT INTO statuses VALUES ('Обработка'), ('Сборка'), ('Передан курьеру'),
('Доставлен')

INSERT INTO dish_types VALUES ('Супы'),('Рыба и морепродукты'),('Блюда из мяса'),('Десерты'),
('Напитки'),('Овощи'), ('Гарниры'),('Салаты'),('Холодные закуски'),('Паста'),('Пицца'), ('Бургеры')

INSERT INTO diets VALUES ('Отсутствует'), ('Веган'), ('Кето'), ('Сыроедение'), ('Палео'), ('Вегетариантсво')

INSERT INTO contacts VALUES ('Домашний'), ('Мобильный'), ('Рабочий')

INSERT INTO Posts VALUES ('Директор', 200000 ), ('Замдиректора', 140000),
('Курьер', 40000), ('Сборщик', 30000 ), ('Кадровик', 65000 ), ('Менеджер', 85000)


